[
  "calendar",
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "highlightr-plugin",
  "make-md",
  "obsidian-excalidraw-plugin",
  "image-converter",
  "obsidian-smart-typography",
  "creases",
  "settings-search",
  "omnisearch",
  "table-editor-obsidian",
  "obsidian-admonition",
  "obsidian-tasks-plugin",
  "editing-toolbar"
]