[
  "calendar",
  "obsidian-importer",
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "highlightr-plugin",
  "make-md",
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "image-converter",
  "obsidian-git",
  "obsidian-linter",
  "obsidian-smart-typography",
  "creases",
  "obsidian-mind-map",
  "multi-column-markdown",
  "settings-search"
]