[
  "calendar",
  "obsidian-importer",
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "highlightr-plugin",
  "make-md",
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "image-converter",
  "obsidian-git"
]